LANG = [
    ('kg', 'Кыргызча'),
    ('ru', 'Русский'),
    ('en', 'English')
]

CABIN_CHOICES = [
    ('1', 'Э')
]


COUNTRY_CHOICES = [
    ('РФ', 'Россия'),
    ('KG', 'Кыргызстан'),
    ('KZ', 'Казахстан'),
    ('UZ', 'Узбекистан'),
    ('BY', 'Беларусь'),
    ('UA', 'Украина'),
    ('TR', 'Турция'),
    ('CN', 'Китай'),
    ('IN', 'Индия'),
    ('US', 'США'),
    ('GB', 'Великобритания'),
    ('DE', 'Германия'),
    ('FR', 'Франция'),
    ('IT', 'Италия'),
    ('ES', 'Испания'),
    ('PL', 'Польша'),
    ('AE', 'ОАЭ'),
    ('SA', 'Саудовская Аравия'),
    ('KR', 'Южная Корея'),
    ('JP', 'Япония'),
]


CATEGORY_CHOICES = [
        ('ADT', 'Взрослый (15+)'),
        ('CHD', 'Ребёнок (2–14 лет)'),
        ('INF', 'Младенец (до 2 лет)'),
    ]


SEX_CHOICES = [('male', 'Мужской'), ('female', 'Женский')]